
@extends('layouts.app')

@section('content')
    <script>
        $("#navbar-about").addClass("active");
    </script>
    <div class="container row" >
        <div class="col-sm-6">
            <img src="/images/jt.png" width="500px" height="450px">
        </div>
        <div class="col-sm-6">
            <p>根据网络调查，国内器乐教学类平台不下10款，但在一定程度内缺乏针对性。譬如吉他中国网、弹琴吧网、吉他社网等一些优秀国内吉他网站，一方面其资源免费、传播度高，另一方面却存在着平均质量水平较低、资源重复率较高的矛盾。</p>

            <p>而国外优秀的器乐网站普遍注重专业性，针对性强，资源质量较高，但同时其面向的受众受限、资源单一也导致其传播度较低。</p>

            <p>为融合两者优点，我决定开发“更实用、更专业、更丰富”的吉他音乐学习平台，分享高质量的器乐知识和资源，免费服务于众多吉他学习者与音乐爱好者。</p>
            <p>21世纪网络的发展给社会生活带来了许多新现象和新问题，也为各类音乐的传播带来了新的生机和活力。</p>
            <p>近年来，腾讯 、阿里巴巴、网易等大型互联网公司加大了对音乐领域的投人，推出了网易云音乐、虾米音乐、QQ音乐等音乐产品，为音乐的传播和分享搭建了许多成熟的平台。</p>
            <p>吉他作为一门即可伴奏、独奏、又能自弹自唱且携带方便的乐器，与钢琴、小提琴并称世界三大乐器，成为全世界最为流行的乐器之一，享有“乐器王子”的美誉。从性能上说，吉他的音色优美，表现力丰富，可以弹奏各个音乐时期的乐曲，演出形式有独奏、重奏、协奏以及伴奏。</p>
            <p>对于生活在人口密集环境下的现代人来说，小音量乐器在练习中不会扰民从而在练琴时间上可以有更多的选择。与钢琴相比吉他的性能有过之而无不及，因此深受广大青少年的喜爱，学习吉他也就成为年轻人追逐时尚的一道风景。</p>

        </div>
    </div>
@endsection

